create table wanyou_details1(
    id int primary key  AUTO_INCREMENT,
    title varchar(200),
    pic varchar(255),
    test varchar(555),
    pd varchar(255)
);
insert into wanyou_details1 values(null,"电影配乐大师Peyman Yazdanian裴曼·雅茨达尼安2018钢琴独奏音乐会","details1.jpg","2009 娄烨《春风沉醉的夜晚》——第47届台湾金马奖最佳原创电影音乐2011 李玉《观音山》——第23届东京国际电影节最佳艺术贡献奖、巴塞诺那亚洲电影节最佳影片2012 娄烨《浮城谜事》——第49届台湾金马奖最佳原创电影音乐2014 李睿珺《家在水草丰茂的地方》——第27届 东京国际电影节 最佳影片金麒麟奖（提名）、第65届 柏林国际电影节 水晶熊奖（提名）2018 李睿珺《路过未来》——第70届戛纳国际电影节“一种关注”单元（入围）……这些电影，人们不会陌生，但幕后那个创作了这些电影音乐的男人，却很少有人知道。也许，这正是一次让你走进电影配乐大师裴曼·雅茨达尼安（Peyman Yazdanian）的绝好机会。成名于幕后的电影配乐大师裴曼·雅茨达尼安（Peyman Yazdanian）终于开始走向台前，试图在电影的长河中以音乐为舟，带你一同经历一场扣人心弦的艺术之旅，用旋律还原那些曾让你或悲伤难耐或心潮澎湃的故事。","从六岁即开始学习钢琴，曾为超过20部口碑甚佳的伊朗影片担当过配乐的裴曼，与全世界60余位导演合作过，在西方以对波斯传统音乐和东方情调的重新诠释而闻名。他是电影大师阿巴斯的御用作曲家，他参与制作配乐的电影七次入围戛纳。他根据不同事物给予他的灵感，自由地融合不同的音乐风格并运用多种乐器，同时将西方和声融合到波斯音乐元素里去，就像拼贴画一样，通过解构来建立新的音乐形式。再通过后期制作来实现，由此产生了一种表达形式上不断变化的音乐风格。媒体评价，“他的音乐让人有一种身临其境的力量。"
);
insert into wanyou_details1 values(null,"李健在《好声音》提到的中孝介，究竟有多厉害？","details2","一个不经意间，《中国好声音》新的一季终于又回来了。在这一季的，节目组特别设计了一个有意思的新规则：
那就是导师们会自己选择翻唱歌曲，作为给歌手们的考验。","而导师李健选的一首歌，正是自己最喜欢的日本歌手，中孝介的《各自远扬》。");